/* Localized versions of Info.plist keys */

/* Bundle information */
CFBundleName = "Finder";

/* General kind strings */
"Folder" = "Ordner";
"Volume" = "Volume";
"Burn Folder" = "Brennordner";

/* Clipping kind strings */
"Picture Clipping" = "Grafikclip";
"Text Clipping" = "Textclip";
"Sound Clipping" = "Audioclip";
"Clipping" = "Clip-Datei";

/* Location kind strings */
"Web Internet Location" = "Web-Internetadresse";
"Mail Internet Location" = "Mail-Internetadresse";
"AFP Internet Location" = "AFP-Internetadresse";
"AppleTalk Internet Location" = "AppleTalk-Internetadresse";
"NSL Internet Location" = "NSL-Internetadresse";
"Internet Location" = "Internetadresse";
"File Internet Location" = "Datei-Internetadresse";
"FTP Internet Location" = "FTP-Internetadresse";
"News Internet Location" = "News-Internetadresse";

/* Misc kind strings */
"AFP URL" = "AFP-URL";
"File URL" = "Datei-URL";
"FTP URL" = "FTP-URL";
"Saved Search Query" = "Gesicherte Suchabfrage";
"Predefined Search" = "Vordefinierte Suche";
